jorgebucaran/fisher
franciscolourenco/done
gazorby/fish-abbreviation-tips
ilancosman/tide@v6
jorgebucaran/replay.fish
jorgebucaran/spark.fish
joseluisq/gitnow@2.12.0
laughedelic/pisces
nickeb96/puffer-fish
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-foreign-env
oh-my-fish/plugin-osx
qiuxiang/flutter-fish-completions
rose-pine/fish
rstacruz/fish-asdf
